const stages = [
  {
    id: "1",
    title: "ראיון טלפוני",
    description:
      "קורות החיים שלך יועברו לנציגי הגיוס לבחינה. במידה ותמצא התאמה לאחד מהתפקידים הפנויים לאיוש, ניצור איתך קשר טלפוני, נספר על התפקיד שנרצה להציע לך, נסביר לך על תהליך הגיוס והשלבים השונים, נשאל שאלות רקע ועבור חלק מהתפקידים נבצע הערכה מקצועית. ",
  },
  {
    id: "2",
    title: "מבחני התאמה",
    description:
      "בשלב זה נבקשך לבצע מבחני מיון אישיותיים מותאמים לתפקיד. תוצאות המבחנים מאפשרים לנו להעריך יכולות ותכונות באישיות שלך.",
  },
  {
    id: "3",
    title: "אבחון תעסוקתי ",
    description:
      "מפגש עם נציג הגיוס ו/או נציג מקצועי בו נכיר אותך, נספר לך על הארגון ועל התפקיד במטרה להעריך את הפוטנציאל המקצועי שלך ואת רמת ההתאמה שלך לאופי הארגון  ולסביבת העבודה. עבור חלק מהתפקידים נבצע מבחני מיון תעסוקתיים.",
  },
  {
    id: "4",
    title: "התאמה ביטחונית",
    description:
      "כל המועמדים/ות לגיוס למוסד נדרשים/ות לעבור תהליך התאמה ביטחונית כתנאי מקדים להצבה בתפקיד. בדיקת ההתאמה הביטחונית מבוצעת בכפוף לחוק שירות הביטחון הכללי התשס''ב - 2002.",
  },
];

export default function getStages() {
  return stages;
}
